Repository: StormBack-dev/kermani
Catalog: lib/l10n/intl_*.arb
Languages: fa

# appTitle
source: Kermani
fa: کرمانی

# fontIranNastaliq
source: Iran Nastaliq
fa: ایران نستعلیق

# fontIranYekan
source: Iran Yekan
fa: ایران یکان

# fontYekanBakh
source: Yekan Bakh
fa: یکان بخ

# fontBold
source: Bold
fa: ضخیم

# fontNormal
source: Normal
fa: عادی

source: Profile
fa: پروفایل

# payMessage
source: You do not have an active subscription
fa: شما اشتراک فعالی ندارید

# buttonPay
source: Pay
fa: خرید اشتراک

# buttonEdit
source: Edit
fa: ویرایش

source: History Pay
fa: سوابق خرید اشتراک

source: Phone Number
fa: شماره موبایل :

# phoneNumberTwo
source: Phone Number Tow
fa: شماره موبایل دوم :

source: Phone WhatsApp
fa: شماره واتساپ :

source: ID Skype
fa: شناسه اسکایپ :

source: Not Registered
fa: ثبت نشده

source: Support
fa: پشتیبانی

source: Daiet
fa: رژیم

source: Learning
fa: آموزش

source: State
fa: وضعیت

# profileName
source: Abolfazl Ghafuri
fa: ابوالفضل غفوری
